Repository: marionauta/fountains-ios
Catalog: Fountains/Resources/Localizable.xcstrings
Source language: en
Languages: de, es

# access_value_customers_title
source: Customers only
de: Nur für Kunden
es: Sólo clientes

# access_value_permissive_title
source: Permissive
de: Erlaubt
es: Permisivo

# amenity_detail_access_title
source: Access
de: Zugang
es: Acceso

# amenity_detail_bottle_title
source: Bottle filling
de: Flaschen abfüllung
es: Rellenado de botellas

# amenity_detail_changing_table_title
source: Diaper Changing Table
de: Wickeltisch
es: Mesa para cambiar pañales

# amenity_detail_check_date_title
source: Last checked
de: Zuletzt überprüft
es: Comprobado

# amenity_detail_feedback_title
source: How accurate is this description?
de: Wie genau ist diese Beschreibung?
es: ¿Es buena la descripción?

# amenity_detail_fountain_title
source: Fountain
de: Brunnen
es: Fuente

# amenity_detail_handwashing_title
source: Hand washing
de: Händewaschen
es: Lavabo

# amenity_detail_how_to_fix_button
source: Want to fix this?
de: Möchtest du das korrigieren?
es: ¿Quieres arreglar esto?

# amenity_detail_not_working_notice
source: May be out of service or not working.
de: Möglicherweise außer Betrieb oder funktioniert nicht.
es: Puede estar estropeado o fuera de servicio.

# amenity_detail_open_in_maps
source: Open in Maps
de: In Maps öffnen
es: Abrir en Maps

# amenity_detail_restroom_title
source: Restroom
de: Toilette
es: Baño

# amenity_detail_wheelchair_title
source: Wheelchair accessible
de: Rollstuhlgerecht
es: Accesible

# app_info_about_section
source: About
de: Über
es: Acerca de

# app_info_apps_showcase_title
source: More apps
de: Weitere Apps
es: Otras apps

# app_info_developer_title
source: Developer
de: Entwickler
es: Desarrollador

# app_info_label_title
source: Open Settings
de: Einstellungen öffnen
es: Abrir ajustes

# app_info_map_clustering_content
source: Group markers based on distance and zoom
de: Gruppierung von Markierungen basierend auf Entfernung und Zoom
es: Agupar marcadores por distancia y zoom

# app_info_map_clustering_title
source: Map clustering
de: Kartenclustering
es: Agrupación de marcadores

# app_info_max_distance_description
source: Might impact performance on older devices
de: Kann die Leistung auf älteren Geräten beeinträchtigen
es: Puede afectar al rendimiento en dispositivos antiguos

# app_info_max_distance_title %@
source: Min zoom: %@
de: Min. Zoom: %@km
es: Zoom mínimo: %@

# app_info_purchase_premium_link
source: Remove ads
de: Werbung entfernen
es: Quitar anuncios

# app_info_title
source: Settings
de: Einstellungen
es: Ajustes

# app_info_website_content
source: Learn more
de: Mehr erfahren
es: Saber más

# creator_name_learn_more
source: Learn more
de: Mehr erfahren
es: Saber más

# creator_name_license_title
source: License
de: Lizenz
es: Licencia

# fee_value_donation_title
source: Accepts donation
de: Akzeptiert Spenden
es: Acepta donativo

# fee_value_no_title
source: Free
de: Kostenlos
es: Gratis

# fee_value_unknown_title
source: Fee unknown
de: Gebühr unbekannt
es: Tarifa desconocida

# fee_value_yes_title
source: Requires payment
de: Kostenpflichtig
es: Requiere pago

# feedback_button_bad_title
source: Bad
de: Schlecht
es: Mal

# feedback_button_good_title
source: Good
de: Gut
es: Bien

# feedback_screen_comment_placeholder
source: Leave a comment explaining your feedback.
de: Hinterlasse einen Kommentar, um dein Feedback zu erklären.
es: Deja un comentario explicativo.

# feedback_screen_send
source: Send
de: Senden
es: Enviar

# feedback_screen_title
source: Send feedback
de: Feedback senden
es: Enviar comentario

# general.close
source: Close
de: Schließen
es: Cerrar

# map_center_on_map
source: Center on map
de: Auf der Karte zentrieren
es: Centrar en el mapa

# map_location_disabled
source: Location services are disabled. Enable it to center you on the map.
de: Standortdienste sind deaktiviert. Aktiviere sie, um dich auf der Karte zu zentrieren.
es: Los servicios de ubicación están deshabilitados. Habilitalos para centrarte en el mapa.

# map_too_far_away
source: Too far away. Please zoom in or edit zoom in settings.
de: Zu weit entfernt. Bitte zoome näher heran oder ändere die Zoom-Einstellungen.
es: Demasiado lejos. Haz zoom o edita el zoom en los ajustes, por favor.

# paywall_remove_ads_first
source: Remove ads
de: Werbung entfernen
es: Quitar anuncios

# paywall_remove_ads_second
source: Future premium features
de: Zukünftige Premium-Funktionen
es: Futuras funciones premium

# paywall_remove_ads_support_developer
source: Support an indie developer
de: Unterstütze einen unabhängigen Entwickler
es: Apoya a un desarrollador independiente

# paywall_restore_purchases_button
source: Restore purchase
de: Kauf wiederherstellen
es: Restaurar compra

# property_value_limited
source: Limited
de: Begrenzt
es: Limitado

# property_value_no
source: No
de: Nein

# property_value_unknown
source: Unknown
de: Unbekannt
es: Desconocido

# property_value_yes
source: Yes
de: Ja
es: Sí

# app_info_app_version_title
source: App version
es: Versión de la app

# app_info_easteregg_content
source: Deez nuts
es: Tonto el que lo lea

# app_info_easteregg_ok
source: Ok
es: Leído

# app_info_easteregg_title
source: Deez
es: Tonto

# app_info_website_title
source: Website
es: Sitio web

# app_name
source: Water Finder
es: AguApp
